<?php

return [


    'admins'=>'اداره المسؤلين',
    'categories'=>'ادراه الاصناف',
    'brands'=>'اداره البرتدات ',
    'coupons'=>'اداره الكوبونات',
    'products'=>'اداره المنتجات ',
    'orders'=>'اداره الطلبات',
    'users'=>'اداره المستخدمين',
    'roles'=>'اداره الصلاحيات',
    'settings'=>'اداره الاعدادات',
    'reports'=>'اداره التقارير',
    'dashboard'=>'اداره لوحة التحكم',
    'profile'=>'اداره الملف الشخصي',
    'home'=>'الرئيسية',
    'contact'=>'اداره التواصل',
    'about'=>'اداره من نحن',
    'blog'=>'اداره المدونة',
    'newsLetters'=>'اداره النشرة البريدية',
    'banners'=>'اداره البنرات',
    'sliders'=>'اداره السلايدر',
    'faqs'=>'اداره سوال وجواب',
    'comments'=>'اداره التعليقات',
    'socials'=>'اداره الشبكات الاجتماعية',
    'global_shipping'=>'اداره الشحن العالمي',

];